Repository: boricsk/reports-sandbox
Catalog: Translations/SEI Reports.g.*.xlf
Languages: hu_hu

# Report 1294379758 - Property 2879900210
source: SEI Capacity Ledger Entry
hu_hu: SEI Kapacitástételek

# Report 1187123261 - ReportLabel 733405153
source: Customer item No.
hu_hu: Vevői item szám

# Report 3483991498 - ReportLabel 1899496202
source: Confirmed date
hu_hu: Visszaigazolás

# Report 3483991498 - ReportLabel 4180292353
source: Item
hu_hu: Azonosító

# Report 3483991498 - ReportLabel 3215689246
source: Open quantity
hu_hu: Nyitott menny.

# Report 3483991498 - ReportLabel 4291097250
source: Order number
hu_hu: Rendelés szám

# Report 3483991498 - ReportLabel 643245275
source: Page :
hu_hu: Oldal :

# Report 3483991498 - ReportLabel 60624386
source: Posting date
hu_hu: Könyvelés dátum

# Report 3483991498 - ReportLabel 2484858426
source: Quantity
hu_hu: Mennyiség

# Report 3483991498 - ReportLabel 3826146452
source: Requested date
hu_hu: Kért dátum

# Report 3483991498 - ReportLabel 1883811193
source: SAP PO number
hu_hu: SAP PO szám

# Report 3483991498 - ReportLabel 340283688
source: SAP SO number
hu_hu: SAP SO szám

# Report 3483991498 - Control 2933726152 - Property 2879900210
source: Item number
hu_hu: Azonosító

# Report 4056366646 - Property 2879900210
source: SEI Physical Inventory List
hu_hu: SEI Leltár Lista

# Report 4056366646 - ReportLabel 1920391707
source: Batch name :
hu_hu: Naplósablon név :

# Report 4056366646 - ReportLabel 732731953
source: Bin code
hu_hu: Tárhely

# Report 4056366646 - ReportLabel 813513594
source: Quantity (Calculated)
hu_hu: Számított mennyiség

# Report 4056366646 - ReportLabel 938633600
source: Counted qty
hu_hu: Számolt mennyiség

# Report 4056366646 - ReportLabel 731981210
source: Date
hu_hu: Dátum

# Report 4056366646 - ReportLabel 1928460464
source: Document number
hu_hu: Dokumentum szám

# Report 4056366646 - ReportLabel 896182012
source: Inventory by :
hu_hu: Leltározók :

# Report 4056366646 - ReportLabel 980431393
source: Inventory control by :
hu_hu: Leltár ellenőr :

# Report 4056366646 - ReportLabel 2380809170
source: Description
hu_hu: Megnevezés

# Report 4056366646 - ReportLabel 4238824872
source: Item number
hu_hu: Azonosító

# Report 4056366646 - ReportLabel 54446408
source: Journal name :
hu_hu: Naplólap :

# Report 4056366646 - ReportLabel 1131656553
source: Location
hu_hu: Raktárkód

# Report 4056366646 - ReportLabel 643245275
source: Page :
hu_hu: Oldal :

# Report 4056366646 - ReportLabel 2764161152
source: Inventory list
hu_hu: Leltár lista

# Report 4056366646 - ReportLabel 1748721976
source: Unit
hu_hu: Egység

# Report 4056366646 - Control 3822164523 - Property 2879900210
source: Select location
hu_hu: Adja meg a helyet

# Report 4056366646 - Control 2824413586 - Property 2879900210
source: Show LOT details
hu_hu: LOT adatok megjelenítése

# Report 4150973797 - Property 2879900210
source: SEI Warehouse Posted Receipt
hu_hu: SEI Könyvelt bevétjegy

# Report 4150973797 - NamedType 684809554
source: Page
hu_hu: Oldal

# Report 4150973797 - NamedType 1989756216
source: Warehouse - Posted Receipt
hu_hu: Könyvelt bevétjegy

# Report 4150973797 - RequestPage 2516438534 - Property 2879900210
source: Warehouse Posted Receipt
hu_hu: Könyvelt bevétjegy

# Report 3275589144 - Property 2879900210
source: SEI Production Order 0F
hu_hu: SEI Gyártási rendelés 0F

# Report 3275589144 - NamedType 2975731450
source: Page
hu_hu: Oldal

# Report 3275589144 - NamedType 4116219673
source: Prod. Order - Components and Routing Lines
hu_hu: Gyártási rendelés

# Report 3275589144 - NamedType 68551913
source: Starting Date
hu_hu: Kezdő dátum

# Report 3275589144 - NamedType 1147391871
source: Due Date
hu_hu: Határidő

# Report 3275589144 - NamedType 2651382460
source: Ending Date
hu_hu: Záró dátum

# Report 3275589144 - NamedType 613275428
source: Description
hu_hu: Megnevezés

# Report 3275589144 - ReportLabel 731981210
source: Date
hu_hu: Dátum

# Report 3275589144 - ReportLabel 2576445261
source: Good qty
hu_hu: Jó menny.

# Report 3275589144 - ReportLabel 1583424200
source: Machine no.
hu_hu: Gép szám

# Report 3275589144 - ReportLabel 458411319
source: Name
hu_hu: Név

# Report 3275589144 - ReportLabel 4222545780
source: Operation time
hu_hu: Műveleti idő

# Report 3275589144 - ReportLabel 2231926475
source: Prod. order qty.:
hu_hu: Mennyiség :

# Report 3275589144 - ReportLabel 1299305291
source: Raw mat. BOM qty.
hu_hu: Alapa. BOM menny.

# Report 3275589144 - ReportLabel 3507634024
source: Raw material desctription
hu_hu: Alapanyag megnevezés

# Report 3275589144 - ReportLabel 1440469195
source: Raw material item no.
hu_hu: Alapanyag azonosító

# Report 3275589144 - ReportLabel 1394597352
source: LOT number
hu_hu: LOT szám

# Report 3275589144 - ReportLabel 2959676199
source: Remaining qty.
hu_hu: Hátralévő menny.

# Report 3275589144 - ReportLabel 2930009328
source: Scrap code
hu_hu: Selejt kód

# Report 3275589144 - ReportLabel 3660803679
source: Scrap Qty
hu_hu: Selejt me.

# Report 3275589144 - ReportLabel 1033886422
source: Shift
hu_hu: Műszak

# Report 3275589144 - ReportLabel 3463744921
source: Stop code
hu_hu: Leállás kód

# Report 3275589144 - ReportLabel 853168881
source: Stop time
hu_hu: Állásidő

# Report 3275589144 - ReportLabel 1748721976
source: Unit
hu_hu: Egység

# Report 1062620722 - Property 2879900210
source: SEI Production Order 0L
hu_hu: SEI Gyártási rendelés 0L

# Report 1062620722 - NamedType 2975731450
source: Page
hu_hu: Oldal

# Report 1062620722 - NamedType 4116219673
source: Prod. Order - Components and Routing Lines
hu_hu: Gyártási rendelés

# Report 1062620722 - NamedType 68551913
source: Starting Date
hu_hu: Kezdő dátum

# Report 1062620722 - NamedType 1147391871
source: Due Date
hu_hu: Határidő

# Report 1062620722 - NamedType 2651382460
source: Ending Date
hu_hu: Záró dátum

# Report 1062620722 - NamedType 613275428
source: Description
hu_hu: Megnevezés

# Report 1062620722 - ReportLabel 731981210
source: Date
hu_hu: Dátum

# Report 1062620722 - ReportLabel 2576445261
source: Good qty
hu_hu: Jó menny.

# Report 1062620722 - ReportLabel 1583424200
source: Machine no.
hu_hu: Gép szám

# Report 1062620722 - ReportLabel 458411319
source: Name
hu_hu: Név

# Report 1062620722 - ReportLabel 4222545780
source: Operation time
hu_hu: Műveleti idő

# Report 1062620722 - ReportLabel 2231926475
source: Prod. order qty.:
hu_hu: Mennyiség :

# Report 1062620722 - ReportLabel 1299305291
source: Raw mat. BOM qty.
hu_hu: Alapa. BOM menny.

# Report 1062620722 - ReportLabel 3507634024
source: Raw material desctription
hu_hu: Alapanyag megnevezés

# Report 1062620722 - ReportLabel 1440469195
source: Raw material item no.
hu_hu: Alapanyag azonosító

# Report 1062620722 - ReportLabel 1394597352
source: LOT number
hu_hu: LOT szám

# Report 1062620722 - ReportLabel 2959676199
source: Remaining qty.
hu_hu: Hátralévő menny.

# Report 1062620722 - ReportLabel 2930009328
source: Scrap code
hu_hu: Selejt kód

# Report 1062620722 - ReportLabel 3660803679
source: Scrap Qty
hu_hu: Selejt me.

# Report 1062620722 - ReportLabel 1033886422
source: Shift
hu_hu: Műszak

# Report 1062620722 - ReportLabel 3463744921
source: Stop code
hu_hu: Leállás kód

# Report 1062620722 - ReportLabel 853168881
source: Stop time
hu_hu: Állásidő

# Report 1062620722 - ReportLabel 1748721976
source: Unit
hu_hu: Egység

# Report 1193590270 - Property 2879900210
source: SEI Production Order 0P
hu_hu: SEI Gyártási rendelés 0P

# Report 1193590270 - NamedType 2975731450
source: Page
hu_hu: Oldal

# Report 1193590270 - NamedType 4116219673
source: Prod. Order - Components and Routing Lines
hu_hu: Gyártási rendelés

# Report 1193590270 - NamedType 68551913
source: Starting Date
hu_hu: Kezdő dátum

# Report 1193590270 - NamedType 1147391871
source: Due Date
hu_hu: Határidő

# Report 1193590270 - NamedType 2651382460
source: Ending Date
hu_hu: Záró dátum

# Report 1193590270 - NamedType 613275428
source: Description
hu_hu: Megnevezés

# Report 1193590270 - ReportLabel 731981210
source: Date
hu_hu: Dátum

# Report 1193590270 - ReportLabel 2576445261
source: Good qty
hu_hu: Jó menny.

# Report 1193590270 - ReportLabel 1583424200
source: Machine no.
hu_hu: Gép szám

# Report 1193590270 - ReportLabel 458411319
source: Name
hu_hu: Név

# Report 1193590270 - ReportLabel 4222545780
source: Operation time
hu_hu: Műveleti idő

# Report 1193590270 - ReportLabel 2231926475
source: Prod. order qty.:
hu_hu: Mennyiség :

# Report 1193590270 - ReportLabel 1299305291
source: Raw mat. BOM qty.
hu_hu: Alapa. BOM menny.

# Report 1193590270 - ReportLabel 3507634024
source: Raw material desctription
hu_hu: Alapanyag megnevezés

# Report 1193590270 - ReportLabel 1440469195
source: Raw material item no.
hu_hu: Alapanyag azonosító

# Report 1193590270 - ReportLabel 1394597352
source: LOT number
hu_hu: LOT szám

# Report 1193590270 - ReportLabel 2959676199
source: Remaining qty.
hu_hu: Hátralévő menny.

# Report 1193590270 - ReportLabel 2930009328
source: Scrap code
hu_hu: Selejt kód

# Report 1193590270 - ReportLabel 3660803679
source: Scrap Qty
hu_hu: Selejt me.

# Report 1193590270 - ReportLabel 1033886422
source: Shift
hu_hu: Műszak

# Report 1193590270 - ReportLabel 3463744921
source: Stop code
hu_hu: Leállás kód

# Report 1193590270 - ReportLabel 853168881
source: Stop time
hu_hu: Állásidő

# Report 1193590270 - ReportLabel 1748721976
source: Unit
hu_hu: Egység

# Report 896761868 - Property 2879900210
source: SEI Production Order Finished
hu_hu: SEI Gyártási rendelés 07

# Report 896761868 - NamedType 2975731450
source: Page
hu_hu: Oldal

# Report 896761868 - NamedType 4116219673
source: Prod. Order - Components and Routing Lines
hu_hu: Gyártási rendelés

# Report 896761868 - NamedType 68551913
source: Starting Date
hu_hu: Kezdő dátum

# Report 896761868 - NamedType 1147391871
source: Due Date
hu_hu: Határidő

# Report 896761868 - NamedType 2651382460
source: Ending Date
hu_hu: Záró dátum

# Report 896761868 - NamedType 613275428
source: Description
hu_hu: Megnevezés

# Report 896761868 - ReportLabel 2231926475
source: Prod. order qty.:
hu_hu: Mennyiség :

# Report 896761868 - ReportLabel 1299305291
source: Raw mat. BOM qty.
hu_hu: Alapa. BOM menny.

# Report 896761868 - ReportLabel 3507634024
source: Raw material desctription
hu_hu: Alapanyag megnevezés

# Report 896761868 - ReportLabel 1440469195
source: Raw material item no.
hu_hu: Alapanyag azonosító

# Report 896761868 - ReportLabel 1394597352
source: LOT number
hu_hu: LOT szám

# Report 896761868 - ReportLabel 2959676199
source: Remaining qty.
hu_hu: Hátralévő menny.

# Report 896761868 - ReportLabel 1748721976
source: Unit
hu_hu: Egység

# Report 2368236080 - ReportLabel 2535347888
source: Actual consumption
hu_hu: Aktuális felhaszn.

# Report 2368236080 - ReportLabel 1603533662
source: RM Item number
hu_hu: Alapanyag item

# Report 2368236080 - ReportLabel 3120669530
source: Entry type
hu_hu: Tételtipus

# Report 2368236080 - ReportLabel 35883551
source: Estimated consumption
hu_hu: Számított felhasználás

# Report 2368236080 - ReportLabel 2371262987
source: Real consumption
hu_hu: Aktuális felhasználás

# Report 2368236080 - ReportLabel 519950998
source: Location
hu_hu: Raktárkód

# Report 2368236080 - ReportLabel 2484858426
source: Quantity
hu_hu: Mennyiség

# Report 2368236080 - ReportLabel 1921890083
source: BOM unit quantity
hu_hu: BOM egys. menny.

# Report 2368236080 - ReportLabel 596703322
source: Calculated consumption
hu_hu: Számított felhaszn.

# Report 2368236080 - ReportLabel 1119041022
source: Raw material consumption statistic of workorder
hu_hu: Alapanyagfelhasználási statisztika

# Report 2368236080 - ReportLabel 1303057907
source: Unit of measure
hu_hu: Menny. egys.

# Report 2368236080 - ReportLabel 3061982064
source: Description
hu_hu: Megnevezés

# Report 2368236080 - ReportLabel 2826349096
source: Finished Qty.
hu_hu: Elkészült menny.

# Report 2368236080 - ReportLabel 92900392
source: Produce item
hu_hu: Gyártandó item

# Report 2368236080 - ReportLabel 1076419811
source: Select work order number.
hu_hu: Adja meg a WO számot

# Report 2368236080 - ReportLabel 137996474
source: Quantity
hu_hu: Mennyiség

# Report 2368236080 - ReportLabel 189906238
source: Rem. qty.
hu_hu: Hátralévő menny.

# Report 2368236080 - ReportLabel 3778330098
source: Work order
hu_hu: Gyártási rendelés

# Report 4026716613 - Property 2879900210
source: SEI Shipment Status
hu_hu: SEI Kiszállítás állapota

# Report 4026716613 - ReportLabel 2898020632
source: 0L Inv.
hu_hu: 0L Lelt.

# Report 4026716613 - ReportLabel 4136816657
source: Box
hu_hu: Doboz

# Report 4026716613 - ReportLabel 2192122128
source: Customer name
hu_hu: Vevő neve

# Report 4026716613 - ReportLabel 2637889842
source: Delivery note no.
hu_hu: Szállítólevél sz.

# Report 4026716613 - ReportLabel 2265628260
source: FG Inv.
hu_hu: FG Lelt.

# Report 4026716613 - ReportLabel 3921025914
source: Item no.
hu_hu: Azonosító

# Report 4026716613 - ReportLabel 2812641463
source: Order no.
hu_hu: Rend. sz.

# Report 4026716613 - ReportLabel 2484858426
source: Qty.
hu_hu: Menny.

# Report 4026716613 - ReportLabel 1790176521
source: Qty. to ship
hu_hu: Szállítandó

# Report 4026716613 - ReportLabel 1119041022
source: Shipment status
hu_hu: Kiszállítás állapota

# Report 4026716613 - ReportLabel 2479547819
source: Unit
hu_hu: Egység

# Report 4026716613 - ReportLabel 796677246
source: Weight
hu_hu: Súly

# Report 2882765718 - Property 2879900210
source: Transfer order SEI
hu_hu: Átadási rendelés SEI

# Report 2882765718 - ReportLabel 731981210
source: Date
hu_hu: Dátum

# Report 2882765718 - ReportLabel 1205869377
source: Delivered quantity
hu_hu: Szállított menny.

# Report 2882765718 - ReportLabel 751014435
source: Description
hu_hu: Megnevezés

# Report 2882765718 - ReportLabel 4238824872
source: Item number
hu_hu: Azonosító :

# Report 2882765718 - ReportLabel 251932189
source: Quantity
hu_hu: Mennyiség

# Report 2882765718 - ReportLabel 6046803
source: Unit of measure
hu_hu: Menny. egys.

# Report 2882765718 - ReportLabel 643245275
source: Page :
hu_hu: Oldal :

# Report 2882765718 - ReportLabel 199249914
source: Reception warehouse
hu_hu: Átvevő raktár

# Report 2882765718 - ReportLabel 2723951245
source: Sign of recipient
hu_hu: Átvevő aláírás

# Report 2882765718 - ReportLabel 3002431453
source: Sign of handover
hu_hu: Átadó aláítás

# Report 2882765718 - ReportLabel 1915818718
source: Transfer order
hu_hu: Átadási rendelés

# Report 2882765718 - ReportLabel 1598801278
source: Bin code of transf. loc.
hu_hu: Átadó raktárhely

# Report 2882765718 - ReportLabel 4040343156
source: Transfering warehouse
hu_hu: Átadó raktár

# Report 2882765718 - ReportLabel 534400057
source: Bin code of rec. loc.
hu_hu: Átvevő rakárhely

# Report 2882765718 - ReportLabel 788455463
source: Transfer whse. code :
hu_hu: Tranzitraktár kód :

# PageExtension 1785289257 - Action 3839994539 - Property 2879900210
source: Consumption summary
hu_hu: Felhasználás összesítés

# PageExtension 2086396276 - Action 3839994539 - Property 2879900210
source: Consumption summary
hu_hu: Felhasználás összesítés

# Report 2368236080 - ReportLabel 3350810354
source: Status
hu_hu: Állapot

# Page 915927883 - Property 2879900210
source: SEI Sales Invoice Line All
hu_hu: Könyvelt számlák segédűrlap

# Page 2352845997 - Property 2879900210
source: SEI Credit Note All
hu_hu: Könyvelt jóváírások segédűrlap

# Page 2586912809 - Property 2879900210
source: SEI Released WO Lines
hu_hu: Eng. gyárt. rend. sorok

# Report 2368236080 - ReportLabel 1273515772
source: Run time booking warning!
hu_hu: Üzemidő könyvelés figyelmeztetések!

# Page 1404755579 - Property 2879900210
source: SEI Item reference
hu_hu: Cikk kereszthivatkozások
